#Word-Group: Ställning
omställning
inställning
tillställning
särställning
uppställning
kroppsställning
Föreställning
troföreställning
vanföreställning
Framställning
frågeställning
anställning
tandställnig

#Word-Group: Sätta
ersättning
oersättlig
fortsätter
besätta
avsätta
besättning
betygsatts
grundförutsättning
Förutsätt
ifrågasätta
handlingssätt
kravsättande
iscensätta
motsättning
målsättning
levnadssätt
nedsätta
sammansättning
omsätta
tankesätt
uppsättning
tillvägagångssätt
utsätta
Värdesätta
stålsätta
åsidosätta
omsättning
ämnesomsättning
synsättet
syresättas
smaksätta
plattsättare
talesätt
sätt fart


#Word-Group: Stå
anstå
avstå
avstånd
bestå
bestånd
bistå
framstå
fristående
förstå
samförstånd
underförstå
underförstådhet
förestå
kvarstå
motstå
missförstå
närstående
oförstående
tillstå
tillstånd
påstå
skadestånd
stillastående
uppstå
utstå
återstå
välstånd
ståndpunkt
utomstående
ståt
ståtlig
ståhej
stång
hävstång
ledstång


#Everyday things and descriptions
resebyrån
Belysning
stång
skyltar
Obefintlig
riktlinje
skynda sig
skvätta
stänka
riklig
plottrigt
stökig
rörigt
kvarteret
Häftig
lucka
ruta
streck
Rinna
Knöl
Hög
knippe
bunt
sprang på
trång
lös
tränga
innefatta
sammansatt
ynka
ynka sig
putsa
kar

#Transport Related
kärra


#Food related
spis
Shorba - buljong
Mata
Försörja 
skållhett
äggröra
skålla
skållande
smarrig
alkoholhaltig
Stänkare
skölja ner
proppa
proppmätt

#House related
torn
kokvrå
gäst
värd
lakan
galler
tegel
morbruk
uteplats
jalusi
draperi 
gardin
ridå

duschstråle
hink
lock
våg
hårtafs
hårband
hårsnodd

munstycke 
slang
rör
borra
städfirma
renhållning
avlopp

Kudde

förråd
hängränna
Skorsten
sota
Spola

vattentillförseln
avbryts
igensatt
tilloppsslangen
kran


#Fun related
vattenrutchkan
rackarunge
busfrö 
burlesk 
upptåg
skämt
folklig
Töntig
slaskig
löjlig
abonnemang

#Space-time
utför
Uppförsback
framsida
baksida
övre
Undre
Övervåning
nedervåning
innanför
avlägsen
fjärran
utanpå
närbelägen
avlägsen

Pil
nedåt 
medellängd

vriden
sned

hoptryckt
Korträckviddiga
disposition 

#Miscallaneous
eld
Rök
Aska
låga
gnista
gnistra
blek
Kolsvart
Nedsläcka

#Health, physical appearance
redlighet
skötsam
stökig
smutsig 
Nyttig
förtvina
vissna

snuvig
snuva

Fläta
flintskall

bröstvårta
Njursten
Prydnadsgrej 

läppar

förband

raka av
raka sig

#Clothing related
Handduk
näsduk 
livrem
bälte 
känga

#Plants, garden, Nature etc
gärdsgård
trädgård
stängsel
stör
trästång
sågat
virke
hässjor

kuperad
bergig
Stup
Bukt
Terräng
Backe
kulle
fjäll
Fuktig
Grotta
Bäck

Kärve
Outforksad 
lagras
Grenverk
Tryckande hett
Porla 
odla
spannmål
Vågorna

Spöregn
ösregn
duggregn 
Åska
Åskvädret

knaggligt
platt
stenig
smal

skal
Hölje

tagg
törniga
hage

ruttna
vissna
förtvina
vissen

Solnedgång
Skymning

#Animals
svindel 
ekorre
hare
fladdermus
Fläddermöss
kråka
Anka

